<?php
return [
    'REASONS'=>[
        'نامشخص',
        'واریز حقوق',
        'امور بیمه خدمات',
        'امور درمانی',
        'امور سرمایه‌گذاری و بورس',
        'امور ارزی در چارچوب ضوابط و مقررات',
        'پرداخت قرض و تادیه دیون (قرض الحسنه، بدهی و ...)',
        'امور بازنشستگی',
        'معاملات اموال منقول',
        'معاملات اموال غیر منقول',
        'مدیریت نقدینگی',
        'عوارض گمرکی',
        'تسویه مالیاتی',
        'سایر خدمات دولتی',
        'تسهیلات و تعهدات',
        'تودیع وثیقه',
        'هزینه عمومی و امور روزمره',
        'کمک‌های خیریه',
        'خرید کالا',
        'خرید خدمات'
    ]
];
